username = 'Никита Смирнов' # Имя пользователя
title = 'Создание проекта' # Заголовок заметки
content = 'Создать, проверить и утвердить проект' # Описание заметки
status = 'Активна' # Статус заметки
created_date = '04.01.2025' # Дата создания заметки
issue_date = '04.01.2026' # Дата истечения заметки

print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)